// All moved into code.
ExportEmailBodyFormat = "The attached file contains weight history exported from <a href=\"http://www.fatwatchapp.com/\">FatWatch</a> on <b>%@</b>. For help with this file, visit <a href=\"http://www.fatwatchapp.com/support/\">www.fatwatchapp.com/support/</a>.";
